var json_Helal_Ahma_16 = {
"type": "FeatureCollection",
"name": "Helal_Ahma_16",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "ردیف": 44.0, "استان": "فارس", "شعبه": "شیراز", "پایگا": "دشت ارژن", "کاربر": "پایگاه", "نوع": "بین شهری", "مشخصه": "ساختمان", "دوره": "دائمی", "E": 51.963921, "N": 29.644992, "ارتفا": null, "طول": "29:38:41.97", "عرض": "51:57:50.12", "آدرس": "کیلومتر 60 محور شیراز - کازرون", "Name_2": "هلال احمر" }, "geometry": { "type": "Point", "coordinates": [ 51.96392118930811, 29.644992080366251 ] } },
{ "type": "Feature", "properties": { "ردیف": 59.0, "استان": "فارس", "شعبه": "کازرون", "پایگا": "کمارج", "کاربر": "پایگاه", "نوع": "بین شهری", "مشخصه": "کانکس", "دوره": "دائمی", "E": 51.497238, "N": 29.645071, "ارتفا": "840", "طول": "29:38:42.26", "عرض": "51:29:50.06", "آدرس": "کیلومتر 25 محور کازرون - بوشهر", "Name_2": "هلال احمر" }, "geometry": { "type": "Point", "coordinates": [ 51.497238278389091, 29.645071338621108 ] } }
]
}
