var json_Rahdarkhaneh_13 = {
"type": "FeatureCollection",
"name": "Rahdarkhaneh_13",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "ردیف": 36.0, "نام": "دشت ارژن", "تاریخ": "1398\/10\/15", "استان": "فارس", "شهرست": "شيراز", "اداره": "راهدارخانه", "وضع_م": "دائم", "نام_م": "شيراز- كازرون", "E": 594229.0, "N": 3280863.0, "East": 51.9736138552, "North": 51.9736138552, "Name_2": "راهدار خانه دشت ارژن" }, "geometry": { "type": "Point", "coordinates": [ 51.97361385523314, 29.654181490331091 ] } },
{ "type": "Feature", "properties": { "ردیف": 37.0, "نام": "مجيد", "تاریخ": "1398\/11\/28", "استان": "فارس", "شهرست": "شيراز", "اداره": "راهدارخانه", "وضع_م": "بلا استفاده", "نام_م": "شيراز-جواديه (كمربندي شمالي )", "E": 648633.0, "N": 3285492.0, "East": 52.536236371199998, "North": 52.536236371199998, "Name_2": "راهدار خانه مجيد" }, "geometry": { "type": "Point", "coordinates": [ 52.536236371180451, 29.690624823106322 ] } },
{ "type": "Feature", "properties": { "ردیف": 48.0, "نام": "کوه پهن", "تاریخ": "1398\/10\/15", "استان": "فارس", "شهرست": "کازرون", "اداره": "راهدارخانه", "وضع_م": "دائم", "نام_م": "قائميه-دشت ارژن", "E": 585354.0, "N": 3280343.0, "East": 51.8818822036, "North": 51.8818822036, "Name_2": "راهدار خانه کوه پهن" }, "geometry": { "type": "Point", "coordinates": [ 51.881882203614246, 29.650130686059747 ] } },
{ "type": "Feature", "properties": { "ردیف": 50.0, "نام": "کنارتخته", "تاریخ": "1398\/12\/05", "استان": "فارس", "شهرست": "کازرون", "اداره": "راهدارخانه", "وضع_م": "دائم", "نام_م": "کازرون-کنارتخته", "E": 546110.0, "N": 3269620.0, "East": 51.475973003100002, "North": 51.475973003100002, "Name_2": "راهدار خانه کنارتخته" }, "geometry": { "type": "Point", "coordinates": [ 51.475973003071026, 29.555434255352537 ] } }
]
}
