var json_RestArea_12 = {
"type": "FeatureCollection",
"name": "RestArea_12",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "FID_Shahre": "19", "name": "شهرستان کازرون", "FID_RestAr": "27", "ردیف": 28.0, "نام_ا": "فارس", "نام_م": "قائمیه - کنارتخته", "نام__1": "سیدالشهدا", "N": 29.64465, "E": 51.497864, "Name_2": "استراحتگاه بین شهری فارس قائمیه - کنارتخته" }, "geometry": { "type": "Point", "coordinates": [ 51.49786388860764, 29.644650000796958 ] } },
{ "type": "Feature", "properties": { "FID_Shahre": "14", "name": "شهرستان شیراز", "FID_RestAr": "0", "ردیف": 1.0, "نام_ا": "فارس", "نام_م": "شيراز-دشت ارژن", "نام__1": "ياس 133", "N": 29.676272, "E": 52.119507, "Name_2": "استراحتگاه بین شهری فارس شيراز-دشت ارژن" }, "geometry": { "type": "Point", "coordinates": [ 52.119506999648365, 29.676272000352583 ] } },
{ "type": "Feature", "properties": { "FID_Shahre": "33", "name": "شهرستان کوه‌چنار", "FID_RestAr": "29", "ردیف": 30.0, "نام_ا": "فارس", "نام_م": "دشت ارژن - قائمبه", "نام__1": "محمد رسول ا...", "N": 29.706631, "E": 51.752811, "Name_2": "استراحتگاه بین شهری فارس دشت ارژن - قائمبه" }, "geometry": { "type": "Point", "coordinates": [ 51.752811110844164, 29.706630555855497 ] } },
{ "type": "Feature", "properties": { "FID_Shahre": "19", "name": "شهرستان کازرون", "FID_RestAr": "28", "ردیف": 29.0, "نام_ا": "فارس", "نام_م": "کازرون - قائمیه", "نام__1": "مصطفایی", "N": 29.722747, "E": 51.588542, "Name_2": "استراحتگاه بین شهری فارس کازرون - قائمیه" }, "geometry": { "type": "Point", "coordinates": [ 51.588541666264916, 29.722747222606301 ] } }
]
}
